[
  "dbo:abbreviation",
  "dbo:academicAdvisor",
  "dbo:academicDiscipline",
  "dbo:activeYearsEndDate",
  "dbo:activeYearsStartYear",
  "dbo:affiliation",
  "dbo:album",
  "dbo:alias",
  "dbo:alliance",
  "dbo:almaMater",
  "dbo:animator",
  "dbo:anthem",
  "dbo:appointer",
  "dbo:archipelago",
  "dbo:architect",
  "dbo:architecturalStyle",
  "dbo:areaCode",
  "dbo:areaTotal",
  "dbo:artist",
  "dbo:assembly",
  "dbo:associate",
  "dbo:associatedBand",
  "dbo:associatedMusicalArtist",
  "dbo:athletics",
  "dbo:author",
  "dbo:authority",
  "dbo:automobilePlatform",
  "dbo:award",
  "dbo:bSide",
  "dbo:bandMember",
  "dbo:basedOn",
  "dbo:battle",
  "dbo:billed",
  "dbo:binomialAuthority",
  "dbo:birthDate",
  "dbo:birthName",
  "dbo:birthPlace",
  "dbo:birthYear",
  "dbo:board",
  "dbo:bodyDiscovered",
  "dbo:border",
  "dbo:breeder",
  "dbo:broadcastArea",
  "dbo:broadcastNetwork",
  "dbo:bronzeMedalist",
  "dbo:budget",
  "dbo:builder",
  "dbo:campus",
  "dbo:canonizedBy",
  "dbo:capital",
  "dbo:ceremonialCounty",
  "dbo:chairman",
  "dbo:champion",
  "dbo:channel",
  "dbo:child",
  "dbo:cinematography",
  "dbo:citizenship",
  "dbo:city",
  "dbo:class",
  "dbo:club",
  "dbo:coach",
  "dbo:college",
  "dbo:colour",
  "dbo:commandStructure",
  "dbo:commander",
  "dbo:company",
  "dbo:completionDate",
  "dbo:composer",
  "dbo:computingPlatform",
  "dbo:conservationStatus",
  "dbo:country",
  "dbo:county",
  "dbo:countySeat",
  "dbo:coverArtist",
  "dbo:cpu",
  "dbo:creator",
  "dbo:crosses",
  "dbo:currency",
  "dbo:currentMember",
  "dbo:currentPartner",
  "dbo:date",
  "dbo:deathCause",
  "dbo:deathDate",
  "dbo:deathPlace",
  "dbo:debutTeam",
  "dbo:denomination",
  "dbo:deputy",
  "dbo:designCompany",
  "dbo:designer",
  "dbo:destination",
  "dbo:developer",
  "dbo:director",
  "dbo:discoverer",
  "dbo:dissolutionDate",
  "dbo:distributingLabel",
  "dbo:distributor",
  "dbo:district",
  "dbo:division",
  "dbo:doctoralAdvisor",
  "dbo:doctoralStudent",
  "dbo:draftTeam",
  "dbo:editing",
  "dbo:editor",
  "dbo:education",
  "dbo:elevation",
  "dbo:employer",
  "dbo:era",
  "dbo:eruptionYear",
  "dbo:ethnicGroup",
  "dbo:ethnicity",
  "dbo:executiveProducer",
  "dbo:family",
  "dbo:federalState",
  "dbo:field",
  "dbo:firstAscentPerson",
  "dbo:firstDriver",
  "dbo:floorCount",
  "dbo:format",
  "dbo:formerBandMember",
  "dbo:formerBroadcastNetwork",
  "dbo:formerChoreographer",
  "dbo:formerCoach",
  "dbo:formerPartner",
  "dbo:formerTeam",
  "dbo:foundationPlace",
  "dbo:foundedBy",
  "dbo:founder",
  "dbo:foundingDate",
  "dbo:foundingYear",
  "dbo:garrison",
  "dbo:gender",
  "dbo:genre",
  "dbo:goldMedalist",
  "dbo:governingBody",
  "dbo:governmentType",
  "dbo:governor",
  "dbo:grandsire",
  "dbo:ground",
  "dbo:growingGrape",
  "dbo:headquarter",
  "dbo:height",
  "dbo:highschool",
  "dbo:homeStadium",
  "dbo:homeport",
  "dbo:hometown",
  "dbo:honours",
  "dbo:house",
  "dbo:hubAirport",
  "dbo:ideology",
  "dbo:illustrator",
  "dbo:incumbent",
  "dbo:industry",
  "dbo:inflow",
  "dbo:influenced",
  "dbo:influencedBy",
  "dbo:ingredient",
  "dbo:institution",
  "dbo:instrument",
  "dbo:isPartOf",
  "dbo:isPartOfMilitaryConflict",
  "dbo:jurisdiction",
  "dbo:keyPerson",
  "dbo:kingdom",
  "dbo:knownFor",
  "dbo:language",
  "dbo:languageFamily",
  "dbo:largestCity",
  "dbo:launchSite",
  "dbo:layout",
  "dbo:leader",
  "dbo:leaderName",
  "dbo:leaderTitle",
  "dbo:league",
  "dbo:leftTributary",
  "dbo:length",
  "dbo:license",
  "dbo:lieutenant",
  "dbo:literaryGenre",
  "dbo:localAuthority",
  "dbo:locatedInArea",
  "dbo:location",
  "dbo:locationCity",
  "dbo:locationCountry",
  "dbo:lyrics",
  "dbo:mainInterest",
  "dbo:mainspan",
  "dbo:maintainedBy",
  "dbo:majorShrine",
  "dbo:manager",
  "dbo:managerClub",
  "dbo:manufacturer",
  "dbo:mass",
  "dbo:maximumDepth",
  "dbo:mayor",
  "dbo:meanRadius",
  "dbo:mergedIntoParty",
  "dbo:militaryBranch",
  "dbo:militaryRank",
  "dbo:militaryUnit",
  "dbo:mission",
  "dbo:monarch",
  "dbo:mountainRange",
  "dbo:mouthCountry",
  "dbo:mouthMountain",
  "dbo:mouthPlace",
  "dbo:movement",
  "dbo:municipality",
  "dbo:museum",
  "dbo:musicBy",
  "dbo:musicComposer",
  "dbo:musicalArtist",
  "dbo:musicalBand",
  "dbo:narrator",
  "dbo:nationality",
  "dbo:nearestCity",
  "dbo:neighboringMunicipality",
  "dbo:netIncome",
  "dbo:network",
  "dbo:nominee",
  "dbo:nonFictionSubject",
  "dbo:notableCommander",
  "dbo:notableWork",
  "dbo:numberOfEmployees",
  "dbo:numberOfEpisodes",
  "dbo:numberOfLocations",
  "dbo:numberOfPages",
  "dbo:numberOfStudents",
  "dbo:numberOfVisitors",
  "dbo:occupation",
  "dbo:officialLanguage",
  "dbo:officialSchoolColour",
  "dbo:openingTheme",
  "dbo:openingYear",
  "dbo:operatedBy",
  "dbo:operatingSystem",
  "dbo:operator",
  "dbo:opponent",
  "dbo:order",
  "dbo:origin",
  "dbo:otherParty",
  "dbo:outflow",
  "dbo:owner",
  "dbo:owningCompany",
  "dbo:owningOrganisation",
  "dbo:parent",
  "dbo:parentCompany",
  "dbo:parentMountainPeak",
  "dbo:parentOrganisation",
  "dbo:part",
  "dbo:partner",
  "dbo:party",
  "dbo:phylum",
  "dbo:place",
  "dbo:placeOfBurial",
  "dbo:poleDriver",
  "dbo:populationTotal",
  "dbo:portrayer",
  "dbo:position",
  "dbo:predecessor",
  "dbo:presenter",
  "dbo:president",
  "dbo:previousWork",
  "dbo:primeMinister",
  "dbo:producer",
  "dbo:product",
  "dbo:productionEndYear",
  "dbo:productionStartYear",
  "dbo:profession",
  "dbo:programmeFormat",
  "dbo:programmingLanguage",
  "dbo:prospectTeam",
  "dbo:province",
  "dbo:publisher",
  "dbo:race",
  "dbo:races",
  "dbo:recordLabel",
  "dbo:recordedIn",
  "dbo:region",
  "dbo:regionServed",
  "dbo:related",
  "dbo:relatedMeanOfTransportation",
  "dbo:relation",
  "dbo:relative",
  "dbo:releaseDate",
  "dbo:religion",
  "dbo:residence",
  "dbo:restingPlace",
  "dbo:result",
  "dbo:revenue",
  "dbo:rightTributary",
  "dbo:rival",
  "dbo:river",
  "dbo:riverMouth",
  "dbo:routeEnd",
  "dbo:routeJunction",
  "dbo:routeStart",
  "dbo:runtime",
  "dbo:school",
  "dbo:season",
  "dbo:seasonNumber",
  "dbo:seatingCapacity",
  "dbo:series",
  "dbo:service",
  "dbo:servingRailwayLine",
  "dbo:significantBuilding",
  "dbo:silverMedalist",
  "dbo:sire",
  "dbo:sisterStation",
  "dbo:source",
  "dbo:sourceCountry",
  "dbo:sourceMountain",
  "dbo:sourcePlace",
  "dbo:sourceRegion",
  "dbo:species",
  "dbo:spokenIn",
  "dbo:sport",
  "dbo:spouse",
  "dbo:stadium",
  "dbo:starring",
  "dbo:state",
  "dbo:stateOfOrigin",
  "dbo:stylisticOrigin",
  "dbo:subsequentWork",
  "dbo:subsidiary",
  "dbo:successor",
  "dbo:superintendent",
  "dbo:targetAirport",
  "dbo:team",
  "dbo:tenant",
  "dbo:territory",
  "dbo:timeZone",
  "dbo:trainer",
  "dbo:training",
  "dbo:type",
  "dbo:university",
  "dbo:usedInWar",
  "dbo:veneratedIn",
  "dbo:vicePresident",
  "dbo:voice",
  "dbo:wavelength",
  "dbo:website",
  "dbo:wikiPageRedirects",
  "dbo:wineProduced",
  "dbo:wineRegion",
  "dbo:writer",
  "dbp:accessioneudate",
  "dbp:address",
  "dbp:admittancedate",
  "dbp:affiliation",
  "dbp:affiliations",
  "dbp:agencyName",
  "dbp:album",
  "dbp:allegiance",
  "dbp:almaMater",
  "dbp:animator",
  "dbp:appointer",
  "dbp:archipelago",
  "dbp:architect",
  "dbp:architecturalStyle",
  "dbp:architecture",
  "dbp:architectureStyle",
  "dbp:area",
  "dbp:areas",
  "dbp:arena",
  "dbp:artist",
  "dbp:assembly",
  "dbp:associatedActs",
  "dbp:athletics",
  "dbp:atmosphereComposition",
  "dbp:author",
  "dbp:awards",
  "dbp:ballpark",
  "dbp:battleHonours",
  "dbp:battles",
  "dbp:beatifiedBy",
  "dbp:beginningDate",
  "dbp:billed",
  "dbp:binomialAuthority",
  "dbp:birthDate",
  "dbp:birthName",
  "dbp:birthPlace",
  "dbp:birthplace",
  "dbp:bodyDiscovered",
  "dbp:border",
  "dbp:borderingstates",
  "dbp:borders",
  "dbp:borough",
  "dbp:branch",
  "dbp:breed",
  "dbp:brewery",
  "dbp:broadcastArea",
  "dbp:builder",
  "dbp:buildingType",
  "dbp:burialPlace",
  "dbp:calories",
  "dbp:canonizedBy",
  "dbp:capital",
  "dbp:carbs",
  "dbp:carries",
  "dbp:chairman",
  "dbp:champion",
  "dbp:chancellor",
  "dbp:channel",
  "dbp:characterName",
  "dbp:characters",
  "dbp:children",
  "dbp:cinematography",
  "dbp:cities",
  "dbp:citizenship",
  "dbp:city",
  "dbp:cityServed",
  "dbp:class",
  "dbp:club",
  "dbp:coach",
  "dbp:coachTeam",
  "dbp:college",
  "dbp:combatant",
  "dbp:commandStructure",
  "dbp:commander",
  "dbp:company",
  "dbp:companyType",
  "dbp:composer",
  "dbp:constell",
  "dbp:constituency",
  "dbp:conviction",
  "dbp:counties",
  "dbp:country",
  "dbp:county",
  "dbp:coverArtist",
  "dbp:creator",
  "dbp:creators",
  "dbp:crewMembers",
  "dbp:crosses",
  "dbp:currency",
  "dbp:currentMembers",
  "dbp:currentTeam",
  "dbp:currentclub",
  "dbp:currentpositionplain",
  "dbp:currentteam",
  "dbp:date",
  "dbp:deathCause",
  "dbp:deathDate",
  "dbp:deathPlace",
  "dbp:debutteam",
  "dbp:denomination",
  "dbp:densityrank",
  "dbp:deputy",
  "dbp:design",
  "dbp:designer",
  "dbp:destinations",
  "dbp:developer",
  "dbp:director",
  "dbp:discipline",
  "dbp:discoverer",
  "dbp:distributor",
  "dbp:district",
  "dbp:divisions",
  "dbp:doctoralAdvisor",
  "dbp:doctoralStudents",
  "dbp:domain",
  "dbp:draftTeam",
  "dbp:editing",
  "dbp:editor",
  "dbp:education",
  "dbp:employees",
  "dbp:employer",
  "dbp:engine",
  "dbp:entranceCount",
  "dbp:established",
  "dbp:ethnicity",
  "dbp:executiveProducer",
  "dbp:family",
  "dbp:field",
  "dbp:fields",
  "dbp:fifaMin",
  "dbp:firstAired",
  "dbp:firstDriver",
  "dbp:firstTeam",
  "dbp:flagbearer",
  "dbp:format",
  "dbp:formercoach",
  "dbp:foundation",
  "dbp:founded",
  "dbp:founder",
  "dbp:founders",
  "dbp:frequentFlyer",
  "dbp:fromAlbum",
  "dbp:garrison",
  "dbp:gender",
  "dbp:genre",
  "dbp:governingBody",
  "dbp:governmentType",
  "dbp:governor",
  "dbp:grandsire",
  "dbp:ground",
  "dbp:guests",
  "dbp:hairColor",
  "dbp:headCoach",
  "dbp:headcoach",
  "dbp:headquarters",
  "dbp:highSchool",
  "dbp:highest",
  "dbp:highlights",
  "dbp:highschool",
  "dbp:homeStadium",
  "dbp:homeTown",
  "dbp:hometown",
  "dbp:honours",
  "dbp:hostCity",
  "dbp:houses",
  "dbp:hubs",
  "dbp:ign",
  "dbp:illustrator",
  "dbp:incumbent",
  "dbp:industry",
  "dbp:inflow",
  "dbp:influencedBy",
  "dbp:influences",
  "dbp:institution",
  "dbp:instrument",
  "dbp:instruments",
  "dbp:international",
  "dbp:judges",
  "dbp:junction",
  "dbp:jurisdiction",
  "dbp:keyPeople",
  "dbp:knownFor",
  "dbp:label",
  "dbp:language",
  "dbp:languages",
  "dbp:largestCity",
  "dbp:largestmetro",
  "dbp:last",
  "dbp:launchPad",
  "dbp:leader",
  "dbp:leaderName",
  "dbp:leaderParty",
  "dbp:leaderTitle",
  "dbp:league",
  "dbp:length",
  "dbp:license",
  "dbp:licensee",
  "dbp:lieutenant",
  "dbp:line",
  "dbp:location",
  "dbp:locationCity",
  "dbp:locationCountry",
  "dbp:locationTown",
  "dbp:locations",
  "dbp:lyrics",
  "dbp:magazine",
  "dbp:mainIngredient",
  "dbp:mainInterests",
  "dbp:majorShrine",
  "dbp:manager",
  "dbp:managerclubs",
  "dbp:manufacturer",
  "dbp:mascot",
  "dbp:material",
  "dbp:mayor",
  "dbp:meaning",
  "dbp:members",
  "dbp:membership",
  "dbp:mineral",
  "dbp:mission",
  "dbp:modes",
  "dbp:monarch",
  "dbp:mother",
  "dbp:motto",
  "dbp:mouthCountry",
  "dbp:mouthLocation",
  "dbp:movement",
  "dbp:museum",
  "dbp:music",
  "dbp:name",
  "dbp:namedFor",
  "dbp:namedafter",
  "dbp:narrated",
  "dbp:narrator",
  "dbp:nationalAnthem",
  "dbp:nationalMotto",
  "dbp:nationalOrigin",
  "dbp:nationality",
  "dbp:nationalteam",
  "dbp:nativeName",
  "dbp:nearestCity",
  "dbp:neighboringMunicipalities",
  "dbp:network",
  "dbp:nextAlbum",
  "dbp:nickname",
  "dbp:notableCommanders",
  "dbp:notableInstruments",
  "dbp:notableworks",
  "dbp:occupation",
  "dbp:office",
  "dbp:officialLanguages",
  "dbp:officialName",
  "dbp:opentheme",
  "dbp:operatingSystem",
  "dbp:operator",
  "dbp:opponent",
  "dbp:order",
  "dbp:origin",
  "dbp:os",
  "dbp:other",
  "dbp:outflow",
  "dbp:owned",
  "dbp:owner",
  "dbp:owners",
  "dbp:parent",
  "dbp:parentCompany",
  "dbp:park",
  "dbp:parliament",
  "dbp:partner",
  "dbp:party",
  "dbp:pastMembers",
  "dbp:pastteams",
  "dbp:phylum",
  "dbp:place",
  "dbp:placeOfBirth",
  "dbp:placeOfBurial",
  "dbp:placeOfDeath",
  "dbp:placeofburial",
  "dbp:playedFor",
  "dbp:playerPositions",
  "dbp:poleDriver",
  "dbp:populationDensityRank",
  "dbp:portrayer",
  "dbp:position",
  "dbp:postalabbreviation",
  "dbp:predecessor",
  "dbp:presenter",
  "dbp:president",
  "dbp:presidentEnd",
  "dbp:presidentStart",
  "dbp:primeminister",
  "dbp:prizes",
  "dbp:producer",
  "dbp:productionCompanies",
  "dbp:products",
  "dbp:programme",
  "dbp:programmingLanguage",
  "dbp:prospectTeam",
  "dbp:province",
  "dbp:publisher",
  "dbp:publishingCountry",
  "dbp:purpose",
  "dbp:race",
  "dbp:rank",
  "dbp:recorded",
  "dbp:region",
  "dbp:related",
  "dbp:relatives",
  "dbp:released",
  "dbp:religion",
  "dbp:religiousAffiliation",
  "dbp:residence",
  "dbp:restingPlace",
  "dbp:restingplace",
  "dbp:result",
  "dbp:rival",
  "dbp:river",
  "dbp:role",
  "dbp:satelliteOf",
  "dbp:satellites",
  "dbp:school",
  "dbp:schooltype",
  "dbp:screenplay",
  "dbp:series",
  "dbp:services",
  "dbp:settlementType",
  "dbp:shipBuilder",
  "dbp:shipNamesake",
  "dbp:showName",
  "dbp:sire",
  "dbp:sisterNames",
  "dbp:sisterStations",
  "dbp:sourceCountry",
  "dbp:sourceLocation",
  "dbp:sourceRegion",
  "dbp:speciality",
  "dbp:species",
  "dbp:spouse",
  "dbp:stadium",
  "dbp:starring",
  "dbp:state",
  "dbp:studio",
  "dbp:style",
  "dbp:stylisticOrigins",
  "dbp:subject",
  "dbp:succeeded",
  "dbp:successor",
  "dbp:superintendent",
  "dbp:system",
  "dbp:taxon",
  "dbp:team",
  "dbp:teamName",
  "dbp:tenants",
  "dbp:themeMusicComposer",
  "dbp:timezone",
  "dbp:title",
  "dbp:titles",
  "dbp:trailheads",
  "dbp:trainer",
  "dbp:training",
  "dbp:type",
  "dbp:university",
  "dbp:veneratedIn",
  "dbp:venue",
  "dbp:voiceactor",
  "dbp:voices",
  "dbp:weight",
  "dbp:workInstitutions",
  "dbp:writer",
  "dbp:writers",
  "dbp:years",
  "dbp:youthclubs"
]